<?php require 'public/header.php' ?>

<div class="slider_area" style="height: 350px; padding: 0 0 -10px 0">
  <div class="single_slider  d-flex align-items-center slider_bg_1" style="height: 350px; margin: 0 0 -10px 0">
    <div class="container">
      <div class="row align-items-center">
        <div class="col-lg-7 col-md-6">
          <div class="slider_text">
            <h3 class="wow fadeInLeft" data-wow-duration="1s" data-wow-delay=".2s">Политика конфеденциальности</h3>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="ilstration_img wow fadeInRight d-none d-lg-block text-right" data-wow-duration="1s" data-wow-delay=".2s">
    <img src="img/banner/privatce.jpg" alt="" width="550" height="380">
  </div>
</div>


<div class="container marketing">

  <!-- Three columns of text below the carousel -->
  <div class="row">
    <div class="col-lg-4">
      <h3 class="mt-4">Наша миссия</h3>
      <p> <strong> Наша миссия </strong> состоит в том, чтобы помочь нашим клиентам достичь бизнес-успеха в онлайн-мире.
        Мы стремимся быть надежным партнером для компаний,
        которые ищут профессиональные услуги по продвижению своего бизнеса в интернете.</p>
    </div><!-- /.col-lg-4 -->



  </div><!-- /.row -->


  <!-- START THE FEATURETTES -->

  <hr class="featurette-divider">

  <div class="row featurette">
    <div class="col-md-7">
      <h3 class="featurette-heading"><span class="text-muted"></span> Конфеденциальность </h3>
      <p class="lead">Ваша конфиденциальность является одним из наших приоритетов. Мы стремимся обеспечить защиту и
        безопасность ваших личных данных, собранных при использовании наших услуг и посещении нашего веб-сайта. В данной
        политике конфиденциальности мы описываем, какие данные мы собираем, как мы их используем и как мы защищаем вашу
        конфиденциальность.</p>

       <h4> Сбор и использование информации:</h4>

       <p> Мы можем собирать личную информацию, такую как имя, адрес электронной почты, номер телефона, при заполнении форм
        на нашем веб-сайте или при регистрации в наших услугах.
        Мы используем предоставленные данные для связи с вами, предоставления запрошенных услуг, улучшения наших услуг и
        персонализации вашего опыта.</p>

        <h4> Хранение и защита информации:</h4>
        

        <p> Мы принимаем меры для защиты ваших личных данных от несанкционированного доступа, использования или раскрытия.
        Мы храним ваши данные на защищенных серверах и используем различные технические и организационные меры
        безопасности.</p>
        
        <h4>Раскрытие информации третьим лицам:</h4>


        <p> Мы не продаем, не арендуем и не передаем вашу личную информацию третьим лицам, за исключением случаев, когда это
        необходимо для предоставления вам запрошенных услуг или если требуется законом.
        Мы можем сотрудничать с надежными партнерами и поставщиками услуг, которым разрешено использовать ваши данные
        только в целях оказания услуг для нашей компании.</p>
       
        <h4> Ваши права:</h4>

        <p> Вы имеете право запросить доступ, исправление или удаление ваших личных данных.
        Мы предоставляем вам возможность выбора от получения рассылок и маркетинговых материалов.
        Мы регулярно обновляем и адаптируем нашу политику конфиденциальности в соответствии с законодательством и
        изменениями в наших услугах. Рекомендуется ознакомиться с этой политикой регулярно для получения актуальной
        информации о наших практиках по конфиденциальности.</p>
        <p>
        Если у вас возникли вопросы или требуется дополнительная информация, пожалуйста, свяжитесь с нами по указанным
        контактным данным.</p>
    </div>
    
  </div>





  <!-- /END THE FEATURETTES -->

</div>

</div>
</div>




<?php require 'public/footer.php' ?>